[
  {
    "tags": [
      "attributed-no-source"
    ],
    "author": "Marilyn Monroe",
    "likes": "18651 likes",
    "text": " “I am good, but not an angel. I do sin, but I am not the devil. I am just a small girl in a big world trying to find someone to love.” "
  },
  {
    "tags": [],
    "author": "Charles Dickens",
    "likes": "497 likes",
    "text": " “Ask no questions, and you'll be told no lies.” "
  },
  {
    "tags": [
      "march",
      "summer",
      "sun",
      "wind",
      "winter"
    ],
    "author": "Charles Dickens",
    "likes": "513 likes",
    "text": " “It was one of those March days when the sun shines hot and the wind blows cold: when it is summer in the light, and winter in the shade.” "
  },
  {
    "tags": [],
    "author": "George Orwell",
    "likes": "28 likes",
    "text": " “If liberty means anything at all it means the right to tell people what they do not want to hear.” "
  },
  {
    "tags": [],
    "author": "Judy Yogev",
    "likes": "0 likes",
    "text": " “build a” "
  },
  {
    "tags": [],
    "author": "George Orwell",
    "likes": "79 likes",
    "text": " “His answer to every problem, every setback was “I will work harder!” —which he had adopted as his personal motto.” "
  },
  {
    "tags": [
      "trumpet-gods"
    ],
    "author": "Louis Armstrong",
    "likes": "23 likes",
    "text": " “What we play is life.” "
  },
  {
    "tags": [
      "allow",
      "construction",
      "expect",
      "guess",
      "hard-time",
      "know",
      "nothing-but-the-truth",
      "the-whole-truth",
      "truth",
      "whole-picture",
      "willful"
    ],
    "author": "Erik Pevernagie",
    "likes": "2 likes",
    "text": " “If we expect to “know” the truth, the whole truth and nothing but the truth, we may have a hard time seeing the whole picture, since the truth is a willful construction that allows us often merely to “guess”. (Hinter der Mattscheibe)” "
  },
  {
    "tags": [
      "mindfulness"
    ],
    "author": "Miguel Ruiz",
    "likes": "0 likes",
    "text": " “Everything in existence is a manifestation of the one living being we call God. Everything is God.” "
  },
  {
    "tags": [
      "anxiety",
      "aversion",
      "bias",
      "confusion",
      "discontent",
      "nostalgia",
      "real-life",
      "reality",
      "separation",
      "the-past"
    ],
    "author": "Anton Chekhov",
    "likes": "2 likes",
    "text": " “In short, the man displayed a constant and insurmountable impulse to wrap himself in a covering, to make himself, so to speak, a case which would isolate him and protect him from external influences. Reality irritated him, frightened him, kept him in continual agitation, and, perhaps to justify his timidity, his aversion for the actual, he always praised the past and what had never existed; and even the classical languages which he taught were in reality for him goloshes and umbrellas in which he sheltered himself from real life.” "
  }
  ]